/* No comment provided by engineer. */
"# out of #" = "# out of #";

/* No comment provided by engineer. */
"%{value1}@ out of %{value2}@" = "%{value1}@ out of %{value2}@";

/* No comment provided by engineer. */
"%{value1}@ saves" = "%{value1}@ saves";

/* No comment provided by engineer. */
"Add ROMs" = "Add ROMs";

/* No comment provided by engineer. */
"All" = "All";

/* No comment provided by engineer. */
"Box" = "Box";

/* No comment provided by engineer. */
"Favorite" = "Favorite";

/* No comment provided by engineer. */
"Last Played" = "Last Played";

/* No comment provided by engineer. */
"Library" = "Library";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"Path" = "Path";

/* No comment provided by engineer. */
"Play" = "Play";

/* No comment provided by engineer. */
"Saves" = "Saves";

/* No comment provided by engineer. */
"Search" = "Search";

/* No comment provided by engineer. */
"System" = "System";

/* No comment provided by engineer. */
"System Name" = "System Name";

/* No comment provided by engineer. */
"Text Cell" = "Text Cell";

